[
  "easy-typing-obsidian",
  "table-editor-obsidian",
  "calendar",
  "editing-toolbar",
  "obsidian-git",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "oz-image-plugin",
  "obsidian-imgur-plugin",
  "obsidian-linter",
  "obsidian-minimal-settings",
  "url-into-selection",
  "quickadd",
  "obsidian-style-settings",
  "obsidian-plugin-toc"
]